#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
#Wed Apr 03 16:41:16 EEST 2013

form.add.lang                                                       = L\u00E4gg till spr\u00E5k
form.add.lang.native                                                = L\u00E4gg till modersm\u00E5l
form.arvosanat.a1                                                   = A1
form.arvosanat.a1kieli                                              = A1-spr\u00E5k
form.arvosanat.a2                                                   = A2
form.arvosanat.aidinkieli                                           = modersm\u00E5l och litteratur
form.arvosanat.b1                                                   = B1
form.arvosanat.b1kieli                                              = B1-spr\u00E5k
form.arvosanat.b2                                                   = B2
form.arvosanat.b3                                                   = B3
form.arvosanat.eiKysyta                                             = Du beh\u00F6ver inte ange dina vitsord.
form.arvosanat.englanti                                             = engelska
form.arvosanat.help                                                 = Ange vitsorden fr\u00E5n det betyg med vilket du s\u00F6ker till utbildning. Du kan ange h\u00F6jda vitsord om du f\u00E5tt ett officiellt intyg \u00F6ver f\u00F6rh\u00F6jningarna. Om du har avlagt gymnasiets l\u00E4rokurs, kan du inte s\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n grundutbildningens l\u00E4rokurs.  Du kan inte s\u00F6ka med ett betyg fr\u00E5n en yrkesinriktad grundutbildning. L\u00E4roanstalterna kontrollerar betygen d\u00E5 du blir antagen. <p></p>Obs! Valfria \u00E4mnen anges endast om de omfattar minst tv\u00E5 \u00E5rsveckotimmar i \u00E5rskurs 7-9 i den grundl\u00E4ggande utbildningen.
form.arvosanat.otsikko                                              = Vitsord
form.arvosanat.ranska                                               = franska
form.arvosanat.ruotsi                                               = svenska
form.arvosanat.saksa                                                = tyska
form.arvosanat.suomi                                                = finska
form.arvosanat.venaja                                               = ryska
form.asiointikieli.help                                             = V\u00E4lj det spr\u00E5k p\u00E5 vilket du vill f\u00E5 information om saker g\u00E4llande antagning av studerande.
form.asiointikieli.otsikko                                          = Kontaktspr\u00E5k
form.asiointikieli.ruotsi                                           = Svenska
form.asiointikieli.suomi                                            = Finska
form.esikatselu.otsikko                                             = F\u00F6rhandsgranskning
form.esikatsely.yhteenveto                                          = Sammandrag
form.hakutoiveet.hakutoive                                          = {0}.
form.hakutoiveet.harkinnanvarainen                                  = S\u00F6ker du till en utbildning via antagning enligt pr\u00F6vning?
form.hakutoiveet.harkinnanvarainen.perustelu                        = Motivering f\u00F6r anv\u00E4ndning av antagning enligt pr\u00F6vning
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = V\u00E4lj sk\u00E4l f\u00F6r ans\u00F6kan enligt pr\u00F6vning. Alternativen \u00E4r inl\u00E4rningssv\u00E5righeter och sociala sk\u00E4l.
form.hakutoiveet.harkinnanvarainen.perustelu.oppimisvaikeudet       = Inl\u00E4rningssv\u00E5righeter
form.hakutoiveet.harkinnanvarainen.perustelu.sosiaaliset            = Sociala sk\u00E4l
form.hakutoiveet.harkinnanvarainen.ohje                             = Du kan ans\u00F6ka enligt pr\u00F6vning om du har s\u00E4rskilda sk\u00E4l (inl\u00E4rningssv\u00E5righeter eller sociala sk\u00E4l), som du kan p\u00E5visa genom bilagor som du skickar till l\u00E4roanstalten.
form.hakutoiveet.help                                               = Ange h\u00E4r de utbildningar som du vill s\u00F6ka till. Ange ans\u00F6knings\u00F6nskem\u00E5len i den ordning enligt vilken du vill bli antagen. <p></p>Om du har lagt till utbildningar p\u00E5 minneslistan kan du \u00F6verf\u00F6ra dem till listan med ans\u00F6knings\u00F6nskem\u00E5l. Ordningsf\u00F6ljden av ans\u00F6knings\u00F6nskem\u00E5len \u00E4r bindande och du kan inte \u00E4ndra p\u00E5 ordningen efter ans\u00F6kningstidens slut, s\u00E5 \u00F6verv\u00E4g noga i vilken ordning du vill ans\u00F6ka. Om du inte blir antagen till utbildningen som du har p\u00E5 f\u00F6rsta plats s\u00E5 kontrolleras om dina po\u00E4ng r\u00E4cker f\u00F6r antagning till ditt andra alternativ osv. <p></p>Om du t.ex. blir antagen till ditt andra alternativ, s\u00E5 annuleras de l\u00E4gre ans\u00F6knings\u00F6nskem\u00E5len automatiskt, och du kan inte l\u00E4ngre bli antagen till dem. Till de h\u00F6gre \u00F6nskem\u00E5len kan du fortfarande bli antagen.
form.hakutoiveet.lisahaku.help                                      =
form.hakutoiveet.koulutus                                           = Utbildning
form.hakutoiveet.opetuspiste                                        = Undervisningsst\u00E4lle
form.hakutoiveet.otsikko                                            = Ans\u00F6knings\u00F6nskem\u00E5l
form.hakutoiveet.kysymykset                                         = Fr\u00E5gor
form.hakutoiveet.paasykoe.eiOsallistunut                            = Nej, jag har inte deltagit i n\u00E5got urvalsprov.
form.hakutoiveet.paasykoe.eiSaaKayttaa                              = Nej, jag vill inte anv\u00E4nda resultaten fr\u00E5n ett tidigare urvalsprov.
form.hakutoiveet.paasykoe.saaKayttaa                                = Ja, jag vill anv\u00E4nda resultaten fr\u00E5n ett tidigare urvalsprov.
form.hakutoiveet.paasykoe.tuloksiaSaaKayttaa                        = Om du har deltagit i ett urvalsprov inom samma omr\u00E5de, vill du d\u00E5 anv\u00E4nda dina godk\u00E4nda provresultat?
form.hakutoiveet.sisaltyvatKoulutusohjelmat                         = Utbildningsprogram som ing\u00E5r i utbildningen
form.hakutoiveet.terveydentilavaatimukset.otsikko                   = Kontrollera h\u00E4lsokraven
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>En omst\u00E4ndighet i anslutning till s\u00F6kandes h\u00E4lsotillst\u00E6nd eller funktionsf\u00F6rm\u00E6ga f\u00E6r inte vara ett hinder f\u00F6r antagning av den s\u00F6kande som studerande. Som studerande kan dock inte antas den som p\u00E6 grund av h\u00E4lsotillst\u00E6nd eller funktionsf\u00F6rm\u00E6ga inte kan genomf\u00F6ra praktiska uppgifter eller inl\u00E4rning i arbetet i anslutning till studierna om hindret inte kan undanr\u00F6jas med rimliga \u00E6tg\u00E4rder. N\u00E4r det g\u00E4ller personens h\u00E4lsotillst\u00E6nd eller funktionsf\u00F6rm\u00E6ga ska man bed\u00F6ma de begr\u00E4nsningar som eventuella sjukdomar medf\u00F6r och den individuella v\u00E6rdsituationen i fr\u00E6ga om sjukdomarna. Till\u00E4ggsuppgifter finns p\u00E6 studieinfo.fi.</p>
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys    = S\u00F6ker du till yrkesinriktadutbildning f\u00F6r idrottare?
hakutoiveet.pohjakoulutusristiriita                                 = Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita:
form.henkilotiedot.aidinkieli                                       = modersm\u00E5l
form.henkilotiedot.aidinkieli.help                                  = Om ditt eget modersm\u00E5l inte finns i listan, v\u00E4lj d\u00E5 som modersm\u00E5l "annat".
form.henkilotiedot.asuinmaa                                         = Hemvistland
form.henkilotiedot.email                                            = E-postadress
form.henkilotiedot.email.help                                       = Ange h\u00E4r den e-postadress till vilken du vill ta emot information om antagning av studerande och som du anv\u00E4nder regelbundet. En bekr\u00E4ftelse p\u00E5 att ans\u00F6kan har mottagits skickas till denna e-postadress.
form.henkilotiedot.ensisijainenOsoite                               = Det h\u00E4r \u00E4r min f\u00F6rstahandsadress
form.henkilotiedot.etunimet                                         = F\u00F6rnamn
form.henkilotiedot.henkilotunnus                                    = Personbeteckning
form.henkilotiedot.henkilotunnus.help                               = Merkitse henkil\u00F6tunnus muodossa ppkkvv-loppuosa (sv).
form.henkilotiedot.hetu                                             = Personbeteckning
form.henkilotiedot.hetu.onkoSuomalainen                             = Har du en finl\u00E4ndsk personbeteckning?
form.henkilotiedot.kansalaisuus                                     = Medborgarskap
form.henkilotiedot.kansalaisuus.help                                = Om du har dubbelt medborgarskap, v\u00E4lj ett av dem.
form.henkilotiedot.kansallinenId                                    = Nationellt ID-signum
form.henkilotiedot.kaupunki                                         = Stad
form.henkilotiedot.kotikunta                                        = Hemkommun
form.henkilotiedot.kotikunta.help                                   = Vanligtvis \u00E4r hemkommunen den kommun d\u00E4r du bor.
form.henkilotiedot.kutsumanimi                                      = Tilltalsnamn
form.henkilotiedot.kutsumanimi.help                                 = Ange n\u00E5got av dina officiella f\u00F6rnamn som tilltalsnamn.
form.henkilotiedot.lahiosoite                                       = N\u00E4radress
form.henkilotiedot.matkapuhelinnumero                               = Mobiltelefonnummer
form.henkilotiedot.matkapuhelinnumero.help                          = Ange ditt mobiltelefonnummer s\u00E5 att du vid behov kan bli kontaktad.
form.henkilotiedot.osoite                                           = Adress
form.henkilotiedot.otsikko                                          = Personuppgifter
form.henkilotiedot.passinnumero                                     = Passnummer
form.henkilotiedot.postinumero                                      = Postnummer
form.henkilotiedot.postinumero.help                                 = Ange h\u00E4r den adress till vilken du vill ta emot post ang\u00E5ende antagning av studerande, som till exempel kallelse till urvalsprov eller antagningsbeslut.
form.henkilotiedot.puhelinnumero                                    = Telefonnummmer
form.henkilotiedot.puhelinnumero.lisaa                              = L\u00E4gg till telefonnummer
form.henkilotiedot.sukunimi                                         = Efternamn
form.henkilotiedot.sukupuoli                                        = K\u00F6n
form.henkilotiedot.sukupuoli.mies                                   = Man
form.henkilotiedot.sukupuoli.nainen                                 = Kvinna
form.henkilotiedot.syntymaaika                                      = F\u00F6delsetid
form.henkilotiedot.syntymapaikka                                    = F\u00F6delseort
form.kielitaito.otsikko                                             = Spr\u00E5kkunskap
form.kielitaito.valtionhallinnon.kielitutkinto.fi                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i finska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.valtionhallinnon.kielitutkinto.sv                   = Har du i fr\u00E5ga om spr\u00E5kexamina f\u00F6r Statsf\u00F6rvaltningen avlagt provet i muntlig och skriftlig f\u00E4rdighet i svenska p\u00E5 minst n\u00F6jaktig niv\u00E5?
form.kielitaito.yleinen.kielitutkinto.fi                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i finska p\u00E5 minst niv\u00E5 3?
form.kielitaito.yleinen.kielitutkinto.sv                            = Har du avlagt samtliga delprov i den allm\u00E4nna spr\u00E5kexamen i svenska p\u00E5 minst niv\u00E5 3?
form.koulutustausta.ammatillinenKoulutuspaikka                      = Studerar du f\u00F6r tillf\u00E4llet vid en utbildning som leder till yrkesinriktad grundexamen eller gymnasieutbildning?
form.koulutustausta.ammatillinenKoulutuspaikka.huom                 = Yrkesutbildningarnas utbildningsplatser i den gemensamma ans\u00F6kan \u00E4r reserverade f\u00F6r s\u00F6kande som \u00E4r utan en studieplats. Observera att du inte kan s\u00F6ka till yrkesutbildning med denna ans\u00F6kningsblankett eftersom du redan h\u00E5ller p\u00E5 att avl\u00E4gga en utbildning som leder till en yrkesinriktad grundexamen eller en gymnasieutbildning. (inte i bruk)
form.koulutustausta.ammatillinenSuoritettu                          = Har du redan avlagt n\u00E5gon yrkesinriktad grundexamen, annan yrkesexamen eller h\u00F6gskoleexamen?
form.koulutustausta.ammatillinenSuoritettu.huom                     = Du kan inte s\u00F6ka med denna ans\u00F6kningsblankett eftersom du redan har avlagt en yrkesinriktad grundexamen, n\u00E5gon annan yrkesexamen som avlagts efter den grundl\u00E4ggande utbildningen eller en h\u00F6gskoleexamen.
form.koulutustausta.ammattistartti                                  = Yrkesstarten (en utbildning som orienterar och f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning, minst 20 studieveckor)
form.koulutustausta.erityisopetuksenYksilollistetty                 = Individualiserad l\u00E4rokurs i den grundl\u00E4ggande utbildningen, undervisningen ordnas enligt verksamhetsomr\u00E5de
form.koulutustausta.erityisopetuksenYksilollistetty.help            = V\u00E4lj detta alternativ om du har avlagt en individualiserad l\u00E4rokurs inom den grundl\u00E4ggande utbildningen, som utg\u00E5r fr\u00E5n verksamhetsomr\u00E5den.
form.koulutustausta.help                                            = Ange din utbildningsbakgrund p\u00E5 denna sida. V\u00E4lj den grundutbildning, p\u00E5 basis av vilken du ans\u00F6ker. Du kan ange endast ett alternativ. <p></p> du har avlagt gymnasiets l\u00E4rokurs kan du inte ans\u00F6ka med avg\u00E5ngsbetyget fr\u00E5n den grundl\u00E4ggande utbildningen. Om din l\u00E4roplikt har avbrutits eller om du har avlagt din examen utomlands, s\u00F6ker du automatiskt inom antagning enligt pr\u00F6vning. <p></p> \u00E4roanstalterna kontrollerar de godk\u00E4nda s\u00F6kandenas betyg.
form.koulutustausta.kansanopisto                                    = Slutf\u00F6rd linje p\u00E5 ett l\u00E4s\u00E5r vid en folkh\u00F6gskola.
form.koulutustausta.keskeytynyt                                     = Ej fullgjord l\u00E4roplikt (inget avg\u00E5ngsbetyg)
form.koulutustausta.keskeytynyt.help                                = V\u00E4lj detta alternativ endast om du inte har f\u00E5tt ett avg\u00E5ngsbetyg.
form.koulutustausta.keskeytynyt.huom                                = Eftersom du inte har fullgjort din l\u00E4roplikt, s\u00F6ker du automatiskt inom antagning enligt pr\u00F6vning. Skicka de betyg som anv\u00E4nds inom antagningen direkt till alla l\u00E4roanstalter som du s\u00F6ker till. Betygen skall vara framme under ans\u00F6kningstiden.
form.koulutustausta.kymppiluokka                                    = Tionde klassen (p\u00E5byggnadsundervisning som omfattar minst 1100 timmar)
form.koulutustausta.lukio                                           = Gymnasiets avg\u00E5ngsbetyg eller betyg \u00F6ver slutf\u00F6rd IB-, EB- eller RP-examen
form.koulutustausta.lukio.help                                      = V\u00E4lj detta alternativ om du har slutf\u00F6rt eller h\u00E5ller p\u00E5 att slutf\u00F6ra gymnasiets l\u00E4rokurs, en International Baccalaureate-examen (IB), en europeisk studentexamen (EB) eller en Reifepr\u00FCfung-examen (RP).
form.koulutustausta.lukio.paattotodistusvuosi                       = Erh\u00E5llit avg\u00E5ngsbetyg \u00E5r
form.koulutustausta.lukio.suoritus                                  = Fyll i information g\u00E4llande slutf\u00F6randet av gymnasiets l\u00E4rokurs
form.koulutustausta.lukio.yotutkinto                                = Avg\u00E5ngsbetyg
form.koulutustausta.lukio.yotutkinto.eb                             = European Baccalaureate (EB) -examen
form.koulutustausta.lukio.yotutkinto.fi                             = Gymnasiets avg\u00E5ngsbetyg
form.koulutustausta.lukio.yotutkinto.ib                             = International Baccalaureate (IB) -examen
form.koulutustausta.lukio.yotutkinto.rp                             = Reifepr\u0169fung (RP) -examen
form.koulutustausta.lukionKieli                                     = Mill\u00E4 kielell\u00E4 olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n tai IB-, EB- tai RP-tutkinnon?
form.koulutustausta.maahanmuuttajienValmistava                      = Utbildning f\u00F6r invandrare som f\u00F6rbereder f\u00F6r grundl\u00E4ggande yrkesutbildning
form.koulutustausta.millaTutkinnolla                                = V\u00E4lj den examen, med vilken du s\u00F6ker till utbildningen
form.koulutustausta.osallistunutPaasykokeisiin                      = Har du under det senaste \u00E5ret deltagit i ett urvalsprov inom omr\u00E5det f\u00F6r n\u00E5got av ans\u00F6kningsm\u00E5len?
form.koulutustausta.osittainYksilollistetty                         = Delvis individualiserad l\u00E4rokurs i den grundl\u00E4ggande utbildningen
form.koulutustausta.osittainYksilollistetty.help                    = V\u00E4lj detta alternativ om du har l\u00E4st h\u00E4lften eller mindre \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs
form.koulutustausta.otsikko                                         = Utbildningsbakgrund
form.koulutustausta.paattotodistusvuosi                             = Vilket \u00E5r fick eller f\u00E5r du grundskolans avg\u00E5ngsbetyg?
form.koulutustausta.peruskoulu                                      = Den grundl\u00E4ggande utbildningens l\u00E4rokurs
form.koulutustausta.peruskoulu.help                                 = V\u00E4lj detta alternativ om du har slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs
form.koulutustausta.perusopetuksenKieli                             = P\u00E5 vilket undervisningsspr\u00E5k har du slutf\u00F6rt den grundl\u00E4ggande utbildningens l\u00E4rokurs?
form.koulutustausta.suorittanut                                     = Ange h\u00E4r om du har slutf\u00F6rt n\u00E5gon av f\u00F6ljande utbildningar
form.koulutustausta.talouskoulu                                     = Hush\u00E5llsskola (undervisning i huslig ekonomi som ordnas i annan form \u00E4n som grundl\u00E4ggande yrkesutbildning)
form.koulutustausta.ulkomailla                                      = Utbildning som avlagts utomlands
form.koulutustausta.ulkomailla.help                                 = V\u00E4lj detta alternativ om du har avlagt din examen utomlands
form.koulutustausta.ulkomailla.huom                                 = Eftersom du har avlagt din examen utomlands, s\u00F6ker du automatiskt inom antagning enligt pr\u00F6vning. Skicka dina examensbetyg direkt till alla de l\u00E4roanstalter som du s\u00F6ker till. Betygen skall vara framme under ans\u00F6kningstiden.
form.koulutustausta.vammaistenValmentava                            = F\u00F6rberedande och rehabiliterande undervisning och handledning f\u00F6r handikappade
form.koulutustausta.yksilollistetty                                 = Helt eller delvis individualiserad l\u00E4rokurs inom grundl\u00E4ggande undervisning
form.koulutustausta.yksilollistetty.help                            = V\u00E4lj detta alternativ om du har genomf\u00F6rt den grundl\u00E4ggande utbildningen helt eller i huvudsak enligt individualiserad l\u00E4rokurs. Om du har l\u00E4st mer \u00E4n h\u00E4lften av l\u00E4ro\u00E4mnena enligt individualiserad l\u00E4rokurs, skall du v\u00E4lja detta alternativ.
form.lisatiedot.lupatiedot                                          = Tillst\u00E5ndsuppgifter
form.lisatiedot.otsikko                                             = Till\u00E4ggsuppgifter
form.lisatiedot.tyokokemus                                          = Arbetserfarenhet
form.lisatiedot.urheilija                                           = Idrottarens till\u00E4ggsfr\u00E5gor
form.lisatiedot.urheilija.opinnot                                   = Tidigare studier
form.lisatiedot.urheilija.opinnot.liikunnanopettajan.nimi           = Gymnastikl\u00E4rarens namn
form.lisatiedot.urheilija.opinnot.lukuaineiden.keskiarvo            = Medeltalet av l\u00E4s\u00E4mnen
form.lisatiedot.urheilija.opinnot.pakollisen.liikunnan.numero       = Vitsordet i obligatorisk gymnastik 
form.lisatiedot.urheilija.saavutukset                               = Idrottsprestationer
form.lisatiedot.urheilija.saavutukset.saavutukset                   = Idrottsprestationer
form.lisatiedot.urheilija.saavutukset.saavutukset.help              = De b\u00E4sta idrottsprestationerna under de tv\u00E5 senaste perioderna. Se mer detaljerade anvisningar bakom fr\u00E5getecknet.
form.lisatiedot.urheilija.urheilu                                   = Idrott
form.lisatiedot.urheilija.urheilu.lajiliitto                        = Specialf\u00F6rbund
form.lisatiedot.urheilija.urheilu.lajiliitto2                       = Specialf\u00F6rbund
form.lisatiedot.urheilija.urheilu.urheilulaji                       = Idrottsgren nr 1, med vilken du s\u00F6ker till en idrottsl\u00E4roanstalt
form.lisatiedot.urheilija.urheilu.urheilulaji2                      = Idrottsgren nr 2, med vilken du s\u00F6ker till en idrottsl\u00E4roanstalt
form.lisatiedot.urheilija.urheilu.urheilulaji2.help                 = S\u00F6k med den andra idrottsgrenen endast om du \u00E4r p\u00E5 lika h\u00F6g niv\u00E5 i den som i den f\u00F6rsta grenen, och om du inte \u00E4nnu valt gren.
form.lisatiedot.urheilija.valmennusryhma                            = Tr\u00E4ningsgrupp
form.lisatiedot.urheilija.valmennusryhma.alue                       = Omr\u00E5de/Krets
form.lisatiedot.urheilija.valmennusryhma.lajiliitto                 = Specialf\u00F6rbund/Landslag
form.lisatiedot.urheilija.valmennusryhma.seura                      = Idrottsf\u00F6rening
form.lisatiedot.urheilija.valmentajan.yhteystiedot                  = Tr\u00E4narens kontaktuppgifter
form.lisatiedot.urheilija.valmentajan.yhteystiedot.nimi             = Namn
form.lisatiedot.urheilija.valmentajan.yhteystiedot.puhelinnumero    = Telefonnummer
form.lisatiedot.urheilija.valmentajan.yhteystiedot.sahkopostiosoite = E-postadress
form.lupatiedot.email                                               = E-postadress
form.lupatiedot.email.help                                          = Ange h\u00E4r v\u00E5rdnadshavarens e-postadress (ei k\u00E4yt\u00F6ss\u00E4)
form.lupatiedot.help                                                = Fyll i uppgifterna om tillst\u00E5nd. Alla uppgifter p\u00E5 din ans\u00F6kan lagras i antagningsregistret (L 1058/1998)
form.lupatiedot.otsikko                                             = Tillst\u00E5ndsuppgifter
form.lupatiedot.saaJulkaista                                        = Uppgifterna g\u00E4llande mina resultat i antagningen av studerande f\u00E5r publiceras p\u00E5 internet.
form.lupatiedot.saaLahettaaSahkoisesti                              = Antagningsresultaten f\u00E5r skickas till mig elektroniskt.
form.lupatiedot.saaLahettaaTekstiviesteja                           = Jag vill f\u00E5 information om hur atagningen av studerande fortskrider samt antagningsresultat som textmeddelande.
form.lupatiedot.saaMarkkinoida                                      = Jag vill f\u00E5 information om lediga studieplatser och annan utbildningsmarknadsf\u00F6ring per post.
form.osaaminen.otsikko                                              = Kunskaper
form.popup.sulje                                                    = Sulje
form.sora.kylla                                                     = Ja
form.sora.oikeudenMenetys                                           = I denna utbildning kan ett tidigare beslut om indragning av studier\u00E4tt utg\u00F6ra hinder f\u00F6r antagning som studerande. Har din studier\u00E4tt tidigare indragits p\u00E5 grund av ditt h\u00E4lsotillst\u00E5nd eller \u00E4ventyrande av andras s\u00E4kerhet?
form.sora.terveys                                                   = Inom detta omr\u00E5de finns krav g\u00E4llande den s\u00F6kandes h\u00E4lsotillst\u00E5nd som kan utg\u00F6ra hinder f\u00F6r antagning som studerande. Har du h\u00E4lsofaktorer som kan utg\u00F6ra hinder f\u00F6r antagning som studerande?
form.title                                                          = Gemensam ans\u00F6kan f\u00F6r yrkesutbildning, h\u00F6sten 2013.
form.tyokokemus.help                                                = Som arbetserfarenhet r\u00E4knas arbete fr\u00E5n vilket du har f\u00E5tt arbetsintyg och som du inh\u00E4mtat efter att du slutf\u00F6rt den grundl\u00E4ggande utbildningen eller fyllt 16 \u00E5r. <p></p>I deltidsarbete motsvarar 150 timmar f\u00F6r samma arbetsgivare en m\u00E5nads arbetserfarenhet. Med arbete som sker i arbetsf\u00F6rh\u00E5llande likst\u00E4lls deltagande i verkstadsverksamhet som varat minst tre m\u00E5nader i s\u00E5dan arbetspraktik eller arbetslivstr\u00E4ning som avses i lagen om offentlig arbetskraftsservice. I fr\u00E5ga om l\u00E4roavtalsutbildning beaktas den arbetserfarenhet som betygen visar. L\u00E4roanstalten kontrollerar arbetsintygen f\u00F6re den slutgiltiga antagningen.
form.tyokokemus.kuukausina                                          = Arbetserfarenhet i m\u00E5nader
form.tyokokemus.kuukausina.help                                     = Ange h\u00E4r den arbetserfarenhet som du har erh\u00E5llit f\u00F6re ans\u00F6kningstidens utg\u00E5ng.
form.yleinen.ei                                                     = Nej
form.yleinen.en                                                     = Nej
form.yleinen.kylla                                                  = Ja
form.yleinen.tyhjenna                                               = T\u00F6m
