#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
#Wed Apr 03 16:41:16 EEST 2013

form.add.lang                                                       = Lis\u00E4\u00E4 kieli
form.add.lang.native                                                = Lis\u00E4\u00E4 \u00E4idinkieli
form.arvosanat.a1                                                   = A1
form.arvosanat.a1kieli                                              = A1-kieli
form.arvosanat.a2                                                   = A2
form.arvosanat.aidinkieli                                           = \u00E4idinkieli ja kirjallisuus
form.arvosanat.b1                                                   = B1
form.arvosanat.b1kieli                                              = B1-kieli
form.arvosanat.b2                                                   = B2
form.arvosanat.b3                                                   = B3
form.arvosanat.eiKysyta                                             = Ulkomaisella tutkinnolla hakevilta sek\u00E4 oppivelvollisuuden keskeytt\u00E4neilt\u00E4 ei kysyt\u00E4 arvosanatietoja. Muista toimittaa todistuskopiosi niihin oppilaitoksiin joihin haet.
form.arvosanat.englanti                                             = englanti
form.arvosanat.help                                                 = Merkitse arvosanat siit\u00E4 todistuksesta, jolla haet koulutukseen. Korotetut arvosanat voit merkit\u00E4, mik\u00E4li olet saanut korotuksista virallisen todistuksen. Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Ammatillisella perustutkinnolla et voi hakea. Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta. <p></p>Huom! Muista t\u00E4ytt\u00E4\u00E4 valinnaisaineiden arvosanat. Valinnaisaineiden arvosanat merkit\u00E4\u00E4n vain mik\u00E4li niiden laajuus on v\u00E4hint\u00E4\u00E4n kaksi vuosiviikkotuntia perusopetuksen vuosiluokkien 7-9 aikana.
form.arvosanat.otsikko                                              = Arvosanat
form.arvosanat.ranska                                               = ranska
form.arvosanat.ruotsi                                               = ruotsi
form.arvosanat.saksa                                                = saksa
form.arvosanat.suomi                                                = suomi
form.arvosanat.venaja                                               = ven\u00E4j\u00E4
form.asiointikieli.help                                             = Valitse kieli, jolla haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja
form.asiointikieli.otsikko                                          = Asiointikieli
form.asiointikieli.ruotsi                                           = Ruotsi
form.asiointikieli.suomi                                            = Suomi
form.esikatselu.otsikko                                             = Esikatselu
form.esikatsely.yhteenveto                                          = Yhteenveto
form.hakutoiveet.hakutoive                                          = {0}.
form.hakutoiveet.harkinnanvarainen                                  = Haetko koulutukseen harkintaan perustuvassa valinnassa?
form.hakutoiveet.harkinnanvarainen.perustelu                        = Perustelu harkintaan perustuvan valinnan k\u00E4ytt\u00E4miselle
form.hakutoiveet.harkinnanvarainen.perustelu.ohje                   = Valitse perustelu, jolla haet harkintaan perustuvassa valinnassa. Vaihtoehdot ovat oppimisvaikeudet ja sosiaaliset syyt.
form.hakutoiveet.harkinnanvarainen.perustelu.oppimisvaikeudet       = Oppimisvaikeudet
form.hakutoiveet.harkinnanvarainen.perustelu.sosiaaliset            = Sosiaaliset syyt
form.hakutoiveet.harkinnanvarainen.ohje                             = Voit hakea harkintaan perustuvassa valinnassa jos sinulla on perusteltuja syit\u00E4 (oppimisvaikeudet tai sosiaaliset syyt), jotka voit osoittaa oppilaitokseen toimitettavilla liitteill\u00E4.
form.hakutoiveet.help                                               = Merkitse t\u00E4lle sivulle koulutukset, joihin haluat hakea. Merkitse hakutoiveesi siin\u00E4 j\u00E4rjestyksess\u00E4, jossa toivot tulevasi niihin valituksi. <p></p>Harkitse hakutoivej\u00E4rjestyst\u00E4 tarkoin, sill\u00E4 se on sitova, etk\u00E4 voi muuttaa sit\u00E4 en\u00E4\u00E4 hakuajan j\u00E4lkeen. <p></p>Jos et p\u00E4\u00E4se koulutukseen, jonka olet merkinnyt ensimm\u00E4iselle sijalle, tarkistetaan riitt\u00E4v\u00E4tk\u00F6 pisteesi toiselle sijalle merkitsem\u00E4\u00E4si hakutoiveeseen jne. Jos p\u00E4\u00E4set esimerkiksi toisena toiveena olevaan koulutukseen, alemmat hakutoiveesi peruuntuvat automaattisesti, etk\u00E4 voi en\u00E4\u00E4 tulla valituksi niihin. Ylempiin hakutoiveisiin voit kuitenkin viel\u00E4 tulla valituksi varasijalta.
form.hakutoiveet.lisahaku.help                                      = Voit hakea lis\u00E4haussa vain yhteen koulutukseen kerrallaan, sill\u00E4 haku tapahtuu suoraan oppilaitokseen. Jos haluat hakea useampaan koulutukseen, t\u00E4yt\u00E4 jokaiseen koulutukseen oma hakulomake.
form.hakutoiveet.koulutus                                           = Koulutus
form.hakutoiveet.opetuspiste                                        = Opetuspiste
form.hakutoiveet.otsikko                                            = Hakutoiveet
form.hakutoiveet.kysymykset                                         = Kysymykset
form.hakutoiveet.paasykoe.eiOsallistunut                            = En, en ole osallistunut valintakokeeseen.
form.hakutoiveet.paasykoe.eiSaaKayttaa                              = Ei, en halua k\u00E4ytt\u00E4\u00E4 tuloksia aiemmin suoritetusta valintakokeesta.
form.hakutoiveet.paasykoe.saaKayttaa                                = Kyll\u00E4, haluan k\u00E4ytt\u00E4\u00E4 aiemmin suoritetun valintakokeen tuloksia.
form.hakutoiveet.paasykoe.tuloksiaSaaKayttaa                        = Jos olet osallistunut saman alan valintakokeeseen, haluatko k\u00E4ytt\u00E4\u00E4 hyv\u00E4ksyttyj\u00E4 koetuloksiasi?
form.hakutoiveet.sisaltyvatKoulutusohjelmat                         = Koulutukseen sis\u00E4ltyv\u00E4t koulutusohjelmat
form.hakutoiveet.terveydentilavaatimukset.otsikko                   = Tarkista terveydentilavaatimukset
form.hakutoiveet.terveydentilavaatimukset.sisalto                   = <p>Opiskelijaksi hakeutuvan terveydentilaan tai toimintakykyyn liittyv\u00E4 seikka ei saa olla esteen\u00E4 opiskelijaksi ottamiselle. Opiskelijaksi ei kuitenkaan voida ottaa sit\u00E4, joka ei ole kykenev\u00E4 opintoihin liittyviin k\u00E4yt\u00E4nn\u00F6n teht\u00E4viin tai ty\u00F6ss\u00E4oppimiseen, jos opintoihin liittyv\u00E4t turvallisuusvaatimukset sit\u00E4 edellytt\u00E4v\u00E4t ja jos estett\u00E4 ei voida kohtuullisin toimin poistaa. Henkil\u00F6n terveydentilan tai toimintakyvyn osalta tulee arvioida mahdollisten sairauksien aiheuttamat rajoitteet ja sairauksien yksil\u00F6llinen hoitotilanne. Lis\u00E4tietoja terveydentilavaatimuksista l\u00F6yd\u00E4t Opintopolku.fi:st\u00E4.</p>
form.hakutoiveet.urheilijan.ammatillisen.koulutuksen.lisakysymys    = Haetko urheilijan ammatilliseen koulutukseen?
hakutoiveet.pohjakoulutusristiriita                                 = Valitse hakulomakkeelle vain pohjakoulutuksesi mukaisia hakutoiveita. Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita:
form.henkilotiedot.aidinkieli                                       = \u00C4idinkieli
form.henkilotiedot.aidinkieli.help                                  = Jos omaa \u00E4idinkielt\u00E4si ei l\u00F6ydy valintalistasta, valitse \u00E4idinkieleksesi "muu".
form.henkilotiedot.asuinmaa                                         = Asuinmaa
form.henkilotiedot.email                                            = S\u00E4hk\u00F6postiosoite
form.henkilotiedot.email.help                                       = Kirjoita t\u00E4h\u00E4n s\u00E4hk\u00F6postiosoite, johon haluat vastaanottaa opiskelijavalintaan liittyvi\u00E4 tietoja ja jota k\u00E4yt\u00E4t s\u00E4\u00E4nn\u00F6llisesti. Saat vahvistuksen hakemuksen perille menosta t\u00E4h\u00E4n s\u00E4hk\u00F6postiosoitteeseen vuorokauden kuluessa lomakkeen l\u00E4hett\u00E4misest\u00E4.
form.henkilotiedot.ensisijainenOsoite                               = Haluan, ett\u00E4 antamaani osoitetta k\u00E4ytet\u00E4\u00E4n ensisijaisena osoitteena opiskelijavalinnan eri vaiheissa. T\u00E4m\u00E4 osoite korvaa V\u00E4est\u00F6rekisterikeskuksesta tulevan osoitteen.
form.henkilotiedot.etunimet                                         = Etunimet
form.henkilotiedot.henkilotunnus                                    = Henkil\u00F6tunnus
form.henkilotiedot.henkilotunnus.help                               = Merkitse henkil\u00F6tunnus muodossa ppkkvv-loppuosa.
form.henkilotiedot.hetu                                             = Henkil\u00F6tunnus
form.henkilotiedot.hetu.onkoSuomalainen                             = Onko sinulla suomalainen henkil\u00F6tunnus?
form.henkilotiedot.kansalaisuus                                     = Kansalaisuus
form.henkilotiedot.kansalaisuus.help                                = Jos sinulla on kaksoiskansalaisuus, valitse toinen niist\u00E4.
form.henkilotiedot.kansallinenId                                    = Kansallinen ID-tunnus
form.henkilotiedot.kaupunki                                         = Kaupunki
form.henkilotiedot.kotikunta                                        = Kotikunta
form.henkilotiedot.kotikunta.help                                   = Kotikunta on tyypillisesti se kunta, jossa asut.
form.henkilotiedot.kutsumanimi                                      = Kutsumanimi
form.henkilotiedot.kutsumanimi.help                                 = Valitse kutsumanimeksi jokin virallisista etunimist\u00E4si.
form.henkilotiedot.lahiosoite                                       = L\u00E4hiosoite
form.henkilotiedot.matkapuhelinnumero                               = Matkapuhelinnumero
form.henkilotiedot.matkapuhelinnumero.help                          = Kirjoita t\u00E4h\u00E4n matkapuhelinnumerosi, jotta sinuun saadaan tarvittaessa yhteys.
form.henkilotiedot.osoite                                           = Osoite
form.henkilotiedot.otsikko                                          = Henkil\u00F6tiedot
form.henkilotiedot.passinnumero                                     = Passinumero
form.henkilotiedot.postinumero                                      = Postinumero
form.henkilotiedot.postinumero.help                                 = Kirjoita t\u00E4h\u00E4n osoite, johon haluat vastaanottaa opiskelijavalintaan liittyv\u00E4\u00E4 postia, kuten kutsun valintakokeeseen tai valintap\u00E4\u00E4t\u00F6ksen.
form.henkilotiedot.puhelinnumero                                    = Puhelinnumero
form.henkilotiedot.puhelinnumero.lisaa                              = Lis\u00E4\u00E4 puhelinnumero
form.henkilotiedot.sukunimi                                         = Sukunimi
form.henkilotiedot.sukupuoli                                        = Sukupuoli
form.henkilotiedot.sukupuoli.mies                                   = Mies
form.henkilotiedot.sukupuoli.nainen                                 = Nainen
form.henkilotiedot.syntymaaika                                      = Syntym\u00E4aika
form.henkilotiedot.syntymapaikka                                    = Syntym\u00E4paikka
form.kielitaito.otsikko                                             = Kielitaito
form.kielitaito.valtionhallinnon.kielitutkinto.fi                   = Oletko suorittanut Valtionhallinnon kielitutkintojen suomen kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.valtionhallinnon.kielitutkinto.sv                   = Oletko suorittanut Valtionhallinnon kielitutkintojen ruotsin kielen suullisen ja kirjallisen tutkinnon v\u00E4hint\u00E4\u00E4n taitotasolla tyydytt\u00E4v\u00E4?
form.kielitaito.yleinen.kielitutkinto.fi                            = Oletko suorittanut yleisten kielitutkintojen suomen kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.kielitaito.yleinen.kielitutkinto.sv                            = Oletko suorittanut yleisten kielitutkintojen ruotsin kielen tutkinnon kaikki osakokeet v\u00E4hint\u00E4\u00E4n taitotasolla 3?
form.koulutustausta.ammatillinenKoulutuspaikka                      = Opiskeletko t\u00E4ll\u00E4 hetkell\u00E4 ammatilliseen perustutkintoon johtavassa koulutuksessa tai lukiokoulutuksessa?
form.koulutustausta.ammatillinenKoulutuspaikka.huom                 = Yhteishaun ammatillisen koulutuksen koulutuspaikat on varattu hakijoille, joilla ei ole voimassaolevaa opiskelupaikkaa. Huomioi, ett\u00E4 et voi hakea ammatillisen koulutuksen t\u00E4ll\u00E4 hakulomakkeella, koska olet jo suorittamassa ammatilliseen perustutkintoon johtavaa koulutusta tai lukiokoulutusta. (ei k\u00E4yt\u00F6ss\u00E4)
form.koulutustausta.ammatillinenSuoritettu                          = Oletko suorittanut ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon?
form.koulutustausta.ammatillinenSuoritettu.huom                     = Et voi hakea yhteishaussa, koska olet jo suorittanut ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon. Tutkinnon jo suorittaneet voivat hakeutua suoraan oppilaitoksiin, joissa on tarjolla koulutusta jo tutkinnon suorittaneille. Lis\u00E4tietoja saat suoraan oppilaitoksista. \r\n
form.koulutustausta.ammattistartti                                  = Ammattistartti (ammatilliseen peruskoulutukseen ohjaava ja valmistava koulutus, v\u00E4hint\u00E4\u00E4n 20 opintoviikkoa)
form.koulutustausta.erityisopetuksenYksilollistetty                 = Perusopetuksen yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4, opetus j\u00E4rjestetty toiminta-alueittain
form.koulutustausta.erityisopetuksenYksilollistetty.help            = Valitse t\u00E4m\u00E4 kohta, mik\u00E4li olet opiskellut perusopetuksessa yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n, jossa opetus on j\u00E4rjestetty toiminta-alueittain (harjaantumisopetus).
form.koulutustausta.help                                            = Merkitse t\u00E4lle sivulle tiedot koulutustaustastasi. Valitse pohjakoulutus, jonka perusteella haet. Voit merkit\u00E4 vain yhden vaihtoehdon. <p></p> Huom! Jos olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n, et voi hakea perusopetuksen p\u00E4\u00E4tt\u00F6todistuksella. Jos oppivelvollisuutesi on keskeytynyt tai olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa.  <p></p> Oppilaitokset tarkistavat todistukset hyv\u00E4ksytyiksi tulleilta hakijoilta.
form.koulutustausta.kansanopisto                                    = Kansanopiston lukuvuoden mittainen linja
form.koulutustausta.keskeytynyt                                     = Oppivelvollisuuden suorittaminen keskeytynyt (ei p\u00E4\u00E4tt\u00F6todistusta)
form.koulutustausta.keskeytynyt.help                                = Valitse t\u00E4m\u00E4 vain, jos sinulla ei ole lainkaan p\u00E4\u00E4tt\u00F6todistusta.
form.koulutustausta.keskeytynyt.huom                                = Koska oppivelvollisuutesi suorittaminen on keskeytynyt, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita valinnassa k\u00E4ytett\u00E4v\u00E4t todistukset suoraan kaikkiin oppilaitoksiin, joihin haet. Todistukset tulee toimittaa perille hakuaikana.
form.koulutustausta.kymppiluokka                                    = Kymppiluokka (perusopetuksen lis\u00E4opetuksen oppim\u00E4\u00E4r\u00E4, v\u00E4hint\u00E4\u00E4n 1100 tuntia)
form.koulutustausta.lukio                                           = Lukion p\u00E4\u00E4tt\u00F6todistus tai IB-, EB- tai RP-tutkinnon p\u00E4\u00E4tt\u00F6todistus
form.koulutustausta.lukio.help                                      = Valitse t\u00E4m\u00E4, jos olet suorittanut tai suorittamassa lukion oppim\u00E4\u00E4r\u00E4n, International Baccalaureate-tutkinnon (IB), European Baccalaureate-tutkinnon (EB) tai Reifepr\u00FCfung-tutkinnon (RP).
form.koulutustausta.lukio.paattotodistusvuosi                       = P\u00E4\u00E4tt\u00F6todistuksen vuosi
form.koulutustausta.lukio.suoritus                                  = T\u00E4yt\u00E4 lukion oppim\u00E4\u00E4r\u00E4n suorittamiseen liittyv\u00E4t tiedot
form.koulutustausta.lukio.yotutkinto                                = P\u00E4\u00E4tt\u00F6todistus
form.koulutustausta.lukio.yotutkinto.eb                             = European Baccalaureate (EB) -tutkinto
form.koulutustausta.lukio.yotutkinto.fi                             = Lukion p\u00E4\u00E4tt\u00F6todistus
form.koulutustausta.lukio.yotutkinto.ib                             = International Baccalaureate (IB) -tutkinto
form.koulutustausta.lukio.yotutkinto.rp                             = Reifepr\u0169fung (RP) -tutkinto
form.koulutustausta.lukionKieli                                     = Mill\u00E4 kielell\u00E4 olet suorittanut lukion oppim\u00E4\u00E4r\u00E4n tai IB-, EB- tai RP-tutkinnon?
form.koulutustausta.maahanmuuttajienValmistava                      = Maahanmuuttajien ammatilliseen peruskoulutukseen valmistava koulutus
form.koulutustausta.millaTutkinnolla                                = Valitse tutkinto, jolla haet koulutukseen
form.koulutustausta.osallistunutPaasykokeisiin                      = Oletko osallistunut viimeisen vuoden aikana jonkun hakukohteen alan p\u00E4\u00E4sykokeisiin?
form.koulutustausta.osittainYksilollistetty                         = Perusopetuksen osittain yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4
form.koulutustausta.osittainYksilollistetty.help                    = Valitse t\u00E4m\u00E4, jos olet opiskellut yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n puolessa tai alle puolessa oppiaineista
form.koulutustausta.otsikko                                         = Koulutustausta
form.koulutustausta.paattotodistusvuosi                             = Min\u00E4 vuonna sait tai saat peruskoulun p\u00E4\u00E4tt\u00F6todistuksen?
form.koulutustausta.peruskoulu                                      = Perusopetuksen oppim\u00E4\u00E4r\u00E4
form.koulutustausta.peruskoulu.help                                 = Valitse t\u00E4m\u00E4, jos olet suorittanut perusopetuksen oppim\u00E4\u00E4r\u00E4n
form.koulutustausta.perusopetuksenKieli                             = Mill\u00E4 opetuskielell\u00E4 olet suorittanut perusopetuksen?
form.koulutustausta.suorittanut                                     = Merkitse t\u00E4h\u00E4n, jos olet suorittanut jonkun seuraavista koulutuksista
form.koulutustausta.talouskoulu                                     = Kotitalousopetus (muuna kuin ammatillisena peruskoulutuksena j\u00E4rjestett\u00E4v\u00E4 kotitalousopetus)
form.koulutustausta.ulkomailla                                      = Ulkomailla suoritettu koulutus\u0009
form.koulutustausta.ulkomailla.help                                 = Valitse t\u00E4m\u00E4, jos olet suorittanut tutkintosi ulkomailla
form.koulutustausta.ulkomailla.huom                                 = Koska olet suorittanut tutkintosi ulkomailla, haet automaattisesti harkintaan perustuvassa valinnassa. Toimita kopio tutkintotodistuksesi suoraan kaikkiin oppilaitoksiin, joihin haet. Todistuskopiot tulee toimittaa perille hakuaikana.
form.koulutustausta.vammaistenValmentava                            = Vammaisten valmentava ja kuntouttava opetus ja ohjaus
form.koulutustausta.yksilollistetty                                 = Perusopetuksen p\u00E4\u00E4osin tai kokonaan yksil\u00F6llistetty oppim\u00E4\u00E4r\u00E4
form.koulutustausta.yksilollistetty.help                            = Valitse t\u00E4m\u00E4, jos olet opiskellut peruskoulun kokonaan yksil\u00F6llistetyn oppim\u00E4\u00E4r\u00E4n mukaan tai olet opiskellut yli puolet opinnoistasi yksil\u00F6llistetyn opetuksen mukaan.
form.lisatiedot.lupatiedot                                          = Lupatiedot
form.lisatiedot.otsikko                                             = Lis\u00E4tiedot
form.lisatiedot.tyokokemus                                          = Ty\u00F6kokemus
form.lisatiedot.urheilija                                           = Urheilijan lis\u00E4kysymykset
form.lisatiedot.urheilija.opinnot                                   = Aiemmat opinnot
form.lisatiedot.urheilija.opinnot.liikunnanopettajan.nimi           = Liikunnanopettajan nimi
form.lisatiedot.urheilija.opinnot.lukuaineiden.keskiarvo            = Lukuaineiden keskiarvo
form.lisatiedot.urheilija.opinnot.pakollisen.liikunnan.numero       = Pakollisen liikunnan arvosana
form.lisatiedot.urheilija.saavutukset                               = Urheilusaavutukset
form.lisatiedot.urheilija.saavutukset.saavutukset                   = Urheilusaavutukset
form.lisatiedot.urheilija.saavutukset.saavutukset.help              = Parhaat urheilusaavutukset kahden viimeksi kuluneen kauden aikana. Katso tarkemmat ohjeet kysymysmerkin takana.
form.lisatiedot.urheilija.urheilu                                   = Urheilu
form.lisatiedot.urheilija.urheilu.lajiliitto                        = Lajiliitto
form.lisatiedot.urheilija.urheilu.lajiliitto2                       = Lajiliitto
form.lisatiedot.urheilija.urheilu.urheilulaji                       = Urheilulaji nro 1, jolla haet urheiluoppilaitokseen
form.lisatiedot.urheilija.urheilu.urheilulaji2                      = Urheilulaji nro 2, jolla haet urheiluoppilaitokseen
form.lisatiedot.urheilija.urheilu.urheilulaji2.help                 = Hae toisella urheilulajilla vain jos olet siin\u00E4 yht\u00E4 korkealla tasolla kuin ensimm\u00E4isess\u00E4 lajissa, etk\u00E4 ole viel\u00E4 tehnyt lajivalintaa.
form.lisatiedot.urheilija.valmennusryhma                            = Valmennusryhm\u00E4
form.lisatiedot.urheilija.valmennusryhma.alue                       = Alue/Piiri
form.lisatiedot.urheilija.valmennusryhma.lajiliitto                 = Maajoukkue/Lajiliitto
form.lisatiedot.urheilija.valmennusryhma.seura                      = Urheiluseura ja sen valmennusryhm\u00E4 tai joukkue
form.lisatiedot.urheilija.valmentajan.yhteystiedot                  = Valmentajan yhteystiedot
form.lisatiedot.urheilija.valmentajan.yhteystiedot.nimi             = Nimi
form.lisatiedot.urheilija.valmentajan.yhteystiedot.puhelinnumero    = Puhelinnumero
form.lisatiedot.urheilija.valmentajan.yhteystiedot.sahkopostiosoite = S\u00E4hk\u00F6postiosoite
form.lupatiedot.email                                               = S\u00E4hk\u00F6postiosoite
form.lupatiedot.email.help                                          = Kirjoita t\u00E4h\u00E4n huoltajan s\u00E4hk\u00F6postiosoite (ei k\u00E4yt\u00F6ss\u00E4)
form.lupatiedot.help                                                = T\u00E4yt\u00E4 lupatiedot. Hakemuksesi kaikki tiedot tallennetaan opiskelijavalintarekisteriin (L 1058/1998)
form.lupatiedot.otsikko                                             = Lupatiedot
form.lupatiedot.saaJulkaista                                        = Opiskelijavalinnan tulokseni saa julkaista internetiss\u00E4.
form.lupatiedot.saaLahettaaSahkoisesti                              = Opiskelijavalinnan tulokset saa l\u00E4hett\u00E4\u00E4 minulle s\u00E4hk\u00F6isesti.
form.lupatiedot.saaLahettaaTekstiviesteja                           = Minulle saa l\u00E4hett\u00E4\u00E4 tietoa opiskelijavalinnan etenemisest\u00E4 ja tuloksista tekstiviestill\u00E4.
form.lupatiedot.saaMarkkinoida                                      = Minulle saa l\u00E4hett\u00E4\u00E4 postia vapaista opiskelupaikoista ja muuta koulutusmarkkinointia.
form.osaaminen.otsikko                                              = Osaaminen
form.popup.sulje                                                    = Sulje
form.sora.kylla                                                     = Kyll\u00E4
form.sora.oikeudenMenetys                                           = T\u00E4ss\u00E4 koulutuksessa opiskelijaksi ottamisen esteen\u00E4 voi olla aiempi p\u00E4\u00E4t\u00F6s opiskeluoikeuden peruuttamisessa. Onko opiskeluoikeutesi aiemmin peruutettu terveydentilasi tai muiden henkil\u00F6iden turvallisuuden vaarantamisen takia?
form.sora.terveys                                                   = T\u00E4ll\u00E4 alalla on terveydentilavaatimuksia, jotka voivat olla opiskelijaksi ottamisen esteen\u00E4. Onko sinulla terveydellisi\u00E4 tekij\u00F6it\u00E4, jotka voivat olla opiskelijaksi ottamisen esteen\u00E4?
form.title                                                          = Ammatillisen koulutuksen yhteishaku, syksy 2013
form.tyokokemus.help                                                = Ty\u00F6kokemukseksi hyv\u00E4ksyt\u00E4\u00E4n ty\u00F6suhteessa saatu ty\u00F6kokemus, josta sinulla on ty\u00F6todistus ja jonka olet hankkinut perusopetuksen oppim\u00E4\u00E4r\u00E4n suoritettuasi tai 16 vuotta t\u00E4ytetty\u00E4si. <p></p>Osa-aikaty\u00F6ss\u00E4 150 tunnin mittainen saman ty\u00F6nantajan palveluksessa tehty ty\u00F6 vastaa yhden kuukauden ty\u00F6kokemusta. Ty\u00F6suhteessa tapahtuvaan ty\u00F6h\u00F6n rinnastetaan v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen ty\u00F6pajatoimintaan osallistuminen tai v\u00E4hint\u00E4\u00E4n kolmen kuukauden pituiseen julkisista ty\u00F6voimapalveluista annetussa laissa tarkoitettuun ty\u00F6harjoitteluun tai ty\u00F6el\u00E4m\u00E4valmennukseen osallistuminen. Oppisopimuskoulutuksesta luetaan ty\u00F6kokemukseksi todistusten osoittama ty\u00F6kokemuksen m\u00E4\u00E4r\u00E4. Oppilaitos tarkistaa ty\u00F6todistukset ennen lopullista valintaa.
form.tyokokemus.kuukausina                                          = Ty\u00F6kokemus kuukausina
form.tyokokemus.kuukausina.help                                     = Merkitse kentt\u00E4\u00E4n hakuajan p\u00E4\u00E4ttymiseen menness\u00E4 kertynyt ty\u00F6kokemuksesi.
form.yleinen.ei                                                     = Ei
form.yleinen.en                                                     = En
form.yleinen.kylla                                                  = Kyll\u00E4
form.yleinen.tyhjenna                                               = Tyhjenn\u00E4
