form.koulutustausta.ammatillinenSuoritettu.huom                     = Et voi hakea yhteishaussa, koska olet jo suorittanut ammatillisen perustutkinnon, muun ammatillisen tutkinnon tai korkeakoulututkinnon. Tutkinnon jo suorittaneet voivat hakeutua suoraan oppilaitoksiin, joissa on tarjolla koulutusta jo tutkinnon suorittaneille. Lis\u00E4tietoja saat suoraan oppilaitoksista. \r\n
hakutoiveet.duplikaatteja          = Et voi sy\u00F6tt\u00E4\u00E4 samaa hakutoivetta useaan kertaan.
hakutoiveet.tyhjia                 = Et voi j\u00E4tt\u00E4\u00E4 tyhj\u00E4\u00E4 hakutoivetta t\u00E4ytettyjen hakutoiveiden v\u00E4liin. Lis\u00E4\u00E4 hakutoive tai siirr\u00E4 tyhj\u00E4n hakutoiveen tilalle t\u00E4ytetty hakutoive.
hakutoiveet.virheellinen.hakutoive = Virheellinen hakutoive.
hakutoiveet.eivoihakea             = Hakutoiveeseen ei voi t\u00E4ll\u00E4 hetkell\u00E4 hakea.
hakutoiveet.pohjakoulutusristiriita = Valitun hakutoiveen ja antamasi pohjakoulutuksen v\u00E4lill\u00E4 on ristiriita

henkilotiedot.hetu.eiPvm           = Henkil\u00F6tunnuksen alkuosan t\u00E4ytyy muodostaa p\u00E4iv\u00E4m\u00E4\u00E4r\u00E4.
henkilotiedot.hetu.tulevaisuudessa = Henkil\u00F6tunnuksen syntym\u00E4aika on tulevaisuudessa.
henkilotiedot.hetu.virhe           = Henkil\u00F6tunnus puuttuu tai on virheellinen.
henkilotiedot.hetuKaytetty         = T\u00E4ll\u00E4 henkil\u00F6tunnuksella on jo j\u00E4tetty hakemus. Jos haluat muuttaa j\u00E4tt\u00E4m\u00E4\u00E4si hakemusta, ole yhteydess\u00E4 Opintopolun hakuneuvontaan (neuvonta@opintopolku.fi). Jos ep\u00E4ilet, ett\u00E4 joku toinen henkil\u00F6 on j\u00E4tt\u00E4nyt hakemuksen sinun henkil\u00F6tunnuksellasi, ole yhteydess\u00E4 Opintopolun hakuneuvontaan (neuvonta@opintopolku.fi).

yleinen.pakollinen       = Pakollinen tieto.
yleinen.virheellinenArvo = Virheellinen arvo

yleinen.kielet.samoja=Olet lis\u00E4nnyt saman kielen useammalle kuin yhdelle riville. Sinulla voi olla samasta kielest\u00E4 arvosanoja vain yhdell\u00E4 rivill\u00E4. Poista ylim\u00E4\u00E4r\u00E4iset rivit tai valitse toinen kieli.
